export const menuItemsData = [
  {
    title: 'Αρχική',
    url: '/',
  },
  {
    title: `Γνωρίστε μας `,
    url: '/services',
    submenu: [
      {
        title: 'Ο Ιατρός',
        url: '/doctor',
      },
      {
        title: 'Τα Ιατρεία',
        url: '/clinics',
      },
    ],
  },
  {
    title: 'Ορθοδοντική',
    url: '/about',
    submenu: [
      {
        title: 'Ηλικιακές Ομάδες',
        url: '/ageGroups',
      },
      {
        title: 'Θεραπείες',
        url: '/treatments',
      },
    ],
  },
  {
    title: 'Ενημέρωση Ασθενή',
    url: '/patients',
    submenu: [
      {
        title: 'Στοματική Υγειινή',
        url: '/oralHygiene',
      },
      {
        title: 'Χρήσιμες Συμβουλές',
        url: '/advice',
      },
      {
        title: 'Πρώτες Βοήθειες',
        url: '/firstAid',
      },
      {
        title: 'Επείγοντα Περιστατικά',
        url: '/emergencies',
      },
      {
        title: 'Συχνές Ερωτήσεις',
        url: '/faq',
      },
    ],
  },
  {
    title: 'Επικοινωνία',
    url: '/contact',
  },
];

export const heroImages = [
  'images/hero-img_1.jpg',
  'images/hero-img_2.jpg',
  'images/hero-img_3.jpg',
  'images/hero-img_4.jpg',
  'images/hero-img_5.jpg',
  'images/hero-img_6.jpg',
  'images/hero-img_7.jpg',
  'images/hero-img_8.jpg',
  'images/hero-img_9.jpg',
];

export const intro =
  'Στο ιατρείο μας ασχολούμαστε αποκλειστικά με την Ορθοδοντική χρησιμοποιώντας όλες τις σύγχρονες μεθόδους για μια ορθοδοντική θεραπεία ανώδυνη, ευχάριστη και με διάφορες "αόρατες" τεχνικές.';

export const reviews = [
  {
    review:
      'Ένα εξαιρετικό ιατρείο με εξαιρετικούς ανθρώπους !!Ο κύριος Πάνος είναι ένας πλήρως καταρτισμένος επαγγελματίας και πολύ γλυκός άνθρωπος , πρόθυμος να μου εξηγεί τα πάντα κατά τη διάρκεια της θεραπείας μου .Η κυρία Πωλίνα είναι επίσης καταπληκτική , έμπειρη και πρόθυμη να εξυπηρετήσει ανά πάσα ώρα !! Το αποτέλεσμα μου ήταν άψογο !! Σίγουρα προτείνω ανεπιφύλακτα το συγκεκριμένο ιατρείο σε οποιονδήποτε επιθυμεί να ξεκινήσει τη δική του θεραπεία !!',

    name: 'irini kal',
    source: 'Google',
  },
  {
    review:
      'Καταρτισμένος επαγγελματίας. Γλυκός άνθρωπος και ιδιαίτερα υπομονετικός που σου δημιουργεί αίσθηση άνεσης και σιγουριάς. Απόλυτα ευχαριστημένη και πιο πολύ η κόρη μου για το υπέροχο χαμόγελο που της χάρισε έπειτα από δύο χρόνια που φόρεσε σιδεράκια.',

    name: 'Dimitra Stratakou',
    source: 'Google',
  },

  {
    review:
      'Φοβερή εμπειρία πάνω στην δουλειά και φαίνεται από το πρώτο λεπτό που μπαίνεις στο ιατρείο . Τον συστήνω ανεπιφύλακτα .',

    name: 'maria meimari',
    source: 'Google',
  },
  {
    review:
      'Εξαιρετικός ορθοδοντικός και παρά πολύ καλός άνθρωπος,κάνει πολύ καλή δουλειά με άριστα αποτελέσματα.Η κύρια Πωλίνα και εκείνη εξαιρετική και τέλεια 😊😊',

    name: 'Nikos Michalakis',
    source: 'Google',
  },
];

export const clinicsImages = {
  byron: {
    title: 'ΙΑΤΡΕΙΟ ΒΥΡΩΝΑ',
    images: [
      'images/iatreio_byrona_01.jpg',
      'images/iatreio_byrona_02.jpg',
      'images/iatreio_byrona_03.jpg',
      'images/iatreio_byrona_04.jpg',
      'images/iatreio_byrona_05.jpg',
    ],
  },

  piraeus: {
    title: 'ΙΑΤΡΕΙΟ ΠΕΙΡΑΙΑ',
    images: [
      'images/iatreio_peiraias_01.jpg',
      'images/iatreio_peiraias_02.jpg',
      'images/iatreio_peiraias_03.jpg',
      'images/iatreio_peiraias_04.jpg',
      'images/iatreio_peiraias_05.jpg',
    ],
  },
};

export const contact = {
  facebook: 'https://www.facebook.com/byron.orthodontics',
  instagram: '',
  mail: 'orthobyron@gmail.com',
  phone: '210 7659556',
};

export const iatreia = {
  general:
    '<p>Χαρίστε στον εαυτό σας το χαμόγελο που του αξίζει! Στόχος μας υγιή και ίσια δόντια με όμορφα χαμόγελα! Στα ιατρεία μας ασχολούμαστε αποκλειστικά με την Ορθοδοντική χρησιμοποιώντας όλες τις σύγχρονες μεθόδους για μια ορθοδοντική θεραπεία ανώδυνη, ευχάριστη και με διάφορες "αόρατες" τεχνικές.</p> <br/><p>Τα Ορθοδοντικά μας Ιατρεία είναι πλήρως εξοπλισμένα με τελευταίας τεχνολογίας μηχανήματα και αποσκοπούν στην παροχή υπηρεσιών υψηλής ποιότητας. Ευρύ φάσμα θεραπευτικών επιλογών παρέχονται προκειμένου να ανταποκριθούμε στις προσδοκίες και απαιτήσεις των ασθενών μας.</p> <br/><p>Μεταλλικά σιδεράκια με χρωματιστά λαστιχάκια είναι διαθέσιμα για τους νεότερους ασθενείς μας, κεραμικά σιδεράκια για εφήβους και ενήλικες με πιο υψηλές απαιτήσεις διακριτικών εφαρμογών. Γλωσσικά σιδεράκια και αόρατοι νάρθηκες εφαρμόζονται συνήθως σε ασθενείς που επιθυμούν την απόκτηση ενός τέλειου χαμόγελου με τον πιο διακριτικό τρόπο.</p> <br/><p>Το ιατρείο μας εξασφαλίζει την άνεση εκάστοτε ασθενή μας εμπιστεύεται. Για το λόγο αυτό, το περιβάλλον μας είναι απόλυτα φιλικό στους μικρούς μας φίλους ενώ όλοι μπορούν να είναι σίγουροι ότι ο μοντέρνος σχεδιασμός του χώρου μας είναι απόλυτα φιλικός σε όλους!</p><br/><p><b>Στόχος μας να αποκτήσετε ένα όμορφο, γοητευτικό, υγιές και μοναδικό χαμόγελο!</b></p>',
  byron: {
    title: 'Ιατρείο Βύρωνα',
    info: '<b><h3>Το Ιατρείο στον Βύρωνα</h3></b> βρίσκεται στην οδό Φλέμινγκ 62. <br/><br/><br/><br/><p><b>Για να κλείσετε ραντεβού </b> καλέστε στο 210 7659556 ή στείλτε μας email στο orthobyron@gmail.com.</p>',
    images: [],
  },
  piraeus: {
    title: 'Ιατρείο Πειραιά',
    info: '<b><h3>Το Ιατρείο στον Πειραιά</h3></b> βρίσκεται στην οδό Ηρώων Πολυτεχνείου 55-57 <br/>(Εμπορικό Κέντρο ΤΕΡΨΙΘΕΑ). <br/>  <br/><p><b>Για να κλείσετε ραντεβού</b> καλέστε στο 210 4296562 ή στείλτε μας email στο orthopiraeus@gmail.com.</p>',
    images: [],
  },
};

export const ageGroups = [
  {
    title: 'Παιδιά ',
    subtitle: 'Πρώιμη Ορθοδοντική Θεραπεία (7-11 ετών) ',
    image: 'images/children.jpg',
    info: 'Η πρώτη επίσκεψη στον ορθοδοντικό συνίσταται να γίνεται σε ηλικία 6-7 ετών. Συνήθως ένας μικρός αριθμός παιδιών χρειάζεται παρέμβαση σε αυτή την ηλικία με κάποιο κινητό ορθοδοντικό μηχάνημα (μασελάκι) ή κάποιο μηχάνημα διατήρησης χώρου.<br/> Έτσι ο γιατρός μπορεί να προσδιορίσει την ύπαρξη ή όχι ενός ορθοδοντικού προβλήματος, τη σοβαρότητά του και να σχεδιάσει ένα εξατομικευμένο χρονοδιάγραμμα για τον κατάλληλο χρόνο έναρξης της θεραπείας.<br/>Η έγκαιρη διάγνωση και αντιμετώπιση μπορεί να προλάβει και να εξαλείψει ορισμένα ορθοδοντικά προβλήματα ενώ αλλά να αντιμετωπιστούν πιο εύκολα αργότερα. Οι γονείς δεν πρέπει να περιμένουν μέχρι την ολοκλήρωση της ανατολής των μόνιμων δοντιών που συμβαίνει συνήθως σε ηλικία 12 ετών.<br/>Επίσης η έγκαιρη διάγνωση συχνά συνεπάγεται αποφυγή εξαγωγών μόνιμων δοντιών κατά την ορθοδοντική θεραπεία ή και γνάθοχειρουργικής επέμβασης σε περιπτώσεις έντονων σκελετικών προβλημάτων.',
  },
  {
    title: ' Έφηβοι',
    subtitle: 'Ορθοδοντική Θεραπεία για Εφήβους (11 - 18 ετών) ',
    image: 'images/teens.jpg',
    info: 'Στις περισσότερες περιπτώσεις στην προεφηβική και την εφηβική ηλικία απαιτείται πλήρης ορθοδοντική θεραπεία με ακίνητους ορθοδοντικούς μηχανισμούς (σιδεράκια) για την βελτίωση της αισθητικής του χαμόγελου για την αποκατάσταση λειτουργικής σύγκλεισης.<br/>Στην ηλικία αυτή μπορούν να θεραπευτούν ορθοδοντικές ανωμαλίες και σκελετικά προβλήματα τα οποία τα αργότερα μπορεί να γίνουν πιο έντονα και να είναι δύσκολο έως και αδύνατο να αντιμετωπιστούν χωρίς ορθογναθική επέμβαση. ',
  },
  {
    title: ' Ενήλικες ',
    subtitle: 'Ορθοδοντική Θεραπεία για όλους (18 - 65+ ετών) ',
    image: 'images/adults.jpg',
    info: 'Η ορθοδοντική θεραπεία δεν έχει περιορισμό ηλικίας. Σήμερα όλο και περισσότεροι ενήλικες ξεκινούν ορθοδοντική θεραπεία για να ισιώσουν τα δόντια τους και να έχουν ένα υπέροχο χαμόγελο με αρκετές αισθητικές λύσεις και σύγχρονες τεχνικές. Πλέον υπάρχουν «σιδεράκια» πραγματικά αόρατα που δεν αποτελούν πρόβλημα στην κοινωνική ζωή ενός ενήλικα.<br/>Επίσης, ορθοδοντική θεραπεία ενδέχεται να απαιτείται σε ασθενείς με περιοδοντικά προβλήματα για την βελτίωση της κατάστασης του στόματος ή σε ασθενείς που απαιτούνται ορισμένες μετακινήσεις δοντιών για την τοποθέτηση προσθετικής αποκατάστασης. ',
  },
];

export const patients = {
  oralHygiene: {
    title: 'Στοματική υγιεινή',
    image: 'images/oralHygiene.jpg',
    info_1:
      '<p><b>Σε κάθε νέο ασθενή παρέχεται ένα κιτ με όλα τα απαραίτητα μέσα στοματικής υγιεινής. Ο ορθοδοντικός θα σας δώσει όλες τις απαραίτητες οδηγίες στο πρώτο ραντεβού.</b></p><br/> <p>Όταν φοράμε σιδεράκια ο καθαρισμός των δοντιών απαιτεί μεγαλύτερη προσπάθεια, καθώς τα σιδεράκια έχουν την τάση να κατακρατούν περισσότερη πλάκα και τροφές στα δόντια.</p><br/><p> Για το λόγο αυτό το βούρτσισμα πρέπει να είναι πιο επίμονο και σχολαστικό.</p><br/>Η έλλειψη καλής στοματικής υγιεινής προκαλεί Ουλίτιδα Απασβεστιώσεις (λευκές κηλίδες στα δόντια)Τερηδόνα.',
    info_2:
      '<b><h3>Oδηγίες στοματικής υγιεινής κατά τη διάρκεια της ορθοδοντικής θεραπείας</h3></b><br/> <p>Βουρτσίζετε τα δόντια σας τουλάχιστον δύο (2) φορές τη μέρα για 3 λεπτά, πρωί και βράδυ, όπως και μετά από κάθε γεύμα. <br/><p>Χρησιμοποιείτε φθοριούχο οδοντόκρεμα και αλλάζετε την οδοντόβουρτσά σας μόλις αυτή φθαρεί.</p> <br/><p>Με το μεσοδόντιο βουρτσάκι καθαρίστε όλες τις επιφάνειες γύρω από τα σιδεράκια καθημερινά.</p><br/> <p>Χρησιμοποιείτε οδοντικό νήμα καθημερινά.</p>',
  },
  advice: {
    title: 'Χρήσιμες συμβουλές',
    image: 'images/advice.jpg',
    info: '<p>Κατά τη διάρκεια της θεραπείας αποφύγετε να τρώτε τα ακόλουθα:</p> <br/><ul><li>Παξιμάδια</li> <li>Ξερό ψωμί</li> <li>Κρούστα πίτσας</li> <li>Τραγανές τροφές</li> <li>Ξηρούς καρπούς</li> <li>Ποπ κορν</li> <li>Κόκκαλα από κρέας</li> <li>Τσίχλες</li> <li>Κολλώδεις τροφές</li></ul> <br/> <p>Ο ορθοδοντικός θα σας ενημερώσει λεπτομερώς.</p>',
  },
  firstAid: {
    title: ' Πρώτες βοήθειες',
    image: 'images/toothache.jpg',
    info: '<b><h3>Ενόχληση-πόνος</h3></b> <br/> <p>Εάν μόλις έχετε βάλει τα σιδεράκια, είναι πολύ πιθανό να αισθανθείτε κάποια ενόχληση ή σπανιότερα πόνο. Δε χρειάζεται να ανησυχήσετε καθώς το πιο πιθανό είναι σε λίγες μέρες να έχετε συνηθίσει πλήρως τα σιδεράκια και να μη νιώθετε καμία ενόχληση.</p> <br/> <b><h3>Ερεθισμός</h3></b> <br/> <p>Εάν νιώθετε κάποια ενόχληση, ‘τσίμπιμα’, ή πόνο απο κάποιο σιδεράκι ή σύρμα, τοποθετείστε λίγο κερί ανακούφισης στο σιδεράκι ή το σύρμα που ενοχλεί. </p><br/> <b><h3>Αποκολλημένο σιδεράκι</h3></b> <br/> <p> Συνήθως δεν θεωρείται επείγουσα κατάσταση και μπορεί να αντιμετωπισθεί κατά την επόμενη επίσκεψη. Εάν τμήμα των συσκευών έχει βγει και προκαλεί ερεθισμό, επικοινωνήστε μαζί μας το συντομότερο δυνατό.</p>',
  },
  emergencies: {
    title: 'Επείγοντα περιστατικά',
    image: 'images/emergencies.jpg',
    info: '<p><b>Τα ορθοδοντικά ζητήματα σπάνια αποτελούν πραγματική έκτακτη ανάγκη, αλλά περιστασιακά μπορεί να συμβεί κάτι που απαιτεί άμεση προσοχή.</b></p><br/><p> Εάν οι νάρθηκες ή η ορθοδοντική συσκευή σας προκαλούν πόνο ή ενόχληση ή εάν κάτι σπάσει ή ξεκολλήσει ενώ δεν θα έπρεπε, ίσως χρειαστεί να επικοινωνήσετε με το ορθοδοντικό σας ιατρείο για να καθορίσετε τον καλύτερο τρόπο αντιμετώπισης και να συνεχίσετε τη θεραπεία να εξελίσσεται σύμφωνα με το χρονοδιάγραμμα.</p><br/><p> Μερικά πράγματα μπορούν να αντιμετωπιστούν εύκολα μέσω τηλεφώνου ή στέλνοντας μήνυμα σε μια φωτογραφία. Άλλες φορές, μπορεί να χρειαστεί να επισκεφτείτε την επόμενη εργάσιμη ημέρα για να αποφευχθεί η προσθήκη σημαντικού κόστους και χρόνου στη θεραπεία.</p><br/> <p><b>Η σύστασή μας είναι να μην πανικοβάλλεστε. Είμαστε εδώ για να σας βοηθήσουμε!</b></p>',
  },
  faq: {
    title: 'Συχνές Ερωτήσεις',
    image: 'images/faq.jpg',
    info: [
      {
        question: 'Τι κάνουν οι ορθοδοντικοί',
        answer:
          '<p>Οι Ορθοδοντικοί είναι ειδικοί οδοντίατροι που διαγιγνώσκουν και θεραπεύουν προβλήματα με τη θέση, την ευθυγράμμιση ή την απόσταση των δοντιών και τις σχετικές ανωμαλίες στο πρόσωπο και τη γνάθο.</p> <br/><p> Χρησιμοποιούμε μια σειρά από ειδικές θεραπείες, συμπεριλαμβανομένων των τιράντες και άλλων στοματικών συσκευών, για να διορθώσουμε αυτά τα προβλήματα.</p>',
      },
      {
        question: 'Θα πονέσω εάν φορέσω σιδεράκια',
        answer:
          '<p><b>Η τοποθέτηση τους είναι γενικά ανώδυνη.</b> Μερικοί άνθρωποι βιώνουν μικρούς πόνους τις πρώτες δύο μέρες περίπου, καθώς προσαρμόζονται στο να φορούν τις συσκευές τους.</p><br/><p> Οι περιοδικές προσαρμογές μπορεί μερικές φορές να προκαλέσουν επίσης πόνο, αν και συνήθως διαρκεί μόνο λίγο.</p><br/><p> Τα μη συνταγογραφούμενα αναλγητικά μπορούν να χρησιμοποιηθούν για να ανακουφίσουν οποιαδήποτε ενόχληση, αλλά συνήθως είναι περιττά.</p>',
      },
      {
        question: 'Πόσο καιρό θα διαρκέσει η θεραπεία;',
        answer:
          '<p>Είναι διαφορετικό για κάθε άτομο, αλλά γενικά το ενεργό στάδιο της θεραπείας (δηλαδή φορώντας νάρθηκες ή άλλες συσκευές) <b>μπορεί να διαρκέσει από 6-30 μήνες</b>. Μετά από αυτό, φοριέται ένα συγκρατητήρα.</p>',
      },
      {
        question: 'Θα πρέπει να προσέχω τι τρώω;',
        answer:
          '<p><b>Ναι</b>. Θα πρέπει να παραλείψετε τα είδη τροφών που θα μπορούσαν να βλάψουν ή να παγιδευτούν στα σιδεράκια σας. Μερικά από αυτά περιλαμβάνουν ωμά λαχανικά, σκληρές καραμέλες.</p><br/><p><b>Ο Γιατρός θα σας ενημερώσει λεπτομερώς για τα τρόφιμα που πρέπει να αποφύγετε.</b></p>',
      },
      {
        question: 'Θα μπορώ να αθλούμαι με τα σιδεράκια;',
        answer:
          '<p><b>Ναι</b>. Φυσικά, είτε φοράτε σιδεράκια είτε όχι, σας συνιστούμε να φοράτε στοματικό προστατευτικό όταν παίζετε τα περισσότερα αθλήματα.</p>',
      },
    ],
  },
};
export const personnel = {
  person1: {
    id: 'person-1',
    name: 'Dr Παναγιώτης Πρεβεζάνος',
    image: 'images/doctor_01.jpg',
    image2: 'images/doctor_02.jpg',
    image3: 'images/doctor_03.jpg',
    profession: 'Ειδικός Ορθοδοντικός',
    summary:
      '<p>Ο Πάνος Πρεβεζάνος έχει λαβει την πιστοποίηση και εφαρμόζει όλες τις σύγχρονες τεχνικές γλωσσικής ορθοδοντικής (WIN, Incognito) και της τεχνικής αόρατων ναρθήκων Invisalign.</p><br/><p> Από το 2016, διατηρεί ιδιωτικό ιατρείο στο κέντρο του Πειραιά και από το 2019 διατηρεί ιατρείο και στο Βύρωνα.</p>',
    info1:
      '<p> O Πάνος Πρεβεζάνος γεννήθηκε και μεγάλωσε στον Βύρωνα και το 2003 έλαβε το απολυτήριο από το Λύκειο Καρέα με άριστα. Αποφοίτησε από την Οδοντιατρική Σχολή Αθηνών το 2009 και έκτοτε εργάστηκε εθελοντικά στο τμήμα Ορθοδοντικής του στρατιωτικού Οδοντιατρείου Φρουράς Αθηνών. </p><br/><p>Στη συνέχεια εργάστηκε σε ιδιωτικό Ορθοδοντικό ιατρείο και το 2013 εισήχθη στο 3ετές πρόγραμμα κλινικής ειδίκευσης στην Ορθοδοντική της Οδοντιατρικής Σχολής Πανεπιστημίου Αθηνών, όπου ολοκλήρωσε τις σπουδές του με επιτυχία και απέκτησε την ειδικότητα του Ορθοδοντικού.</p><br/><p>Κατά τη διάρκεια των μεταπτυχιακών σπουδών του έλαβε υποτροφία από το Ίδρυμα Κρατικών Υποτροφιών (Ι.Κ.Υ.) Είναι μέλος της ομάδας μελέτης αόρατων ναρθήκων Invisalign.</p>',
    info2:
      '<p>Ο Πάνος Πρεβεζάνος έχει λαβει την πιστοποίηση και εφαρμόζει όλες τις σύγχρονες τεχνικές γλωσσικής ορθοδοντικής (WIN, Incognito) και της τεχνικής αόρατων ναρθήκων Invisalign. Από το 2016, διατηρεί ιδιωτικό ιατρείο στο κέντρο του Πειραιά και από το 2019 διατηρεί ιατρείο και στο Βύρωνα.</p><br/><p> Είναι μέλος των: American Association of Orthodontics, European Orthodontic Society, World Federation of Orthodontics, Εταιρεία Ορθοδοντικής και Γναθοπροσωπικής Μελέτης και Έρευνας (ΕΟΓΜΕ).</p>',
    info3:
      '<p> Ειδικεύεται σε: <ul><li>Ορθοδοντική με ακίνητους και κινητούς μηχανισμούς σε ενήλικες και παιδιά.</li> <li>Ορθοδοντική με διαφανείς ναρθηκες (μέθοδος Invisalign) για ενήλικες και εφήβους.</li> <li>Γλωσσική ορθοδοντική σε ενήλικες και εφήβους.</li> <li>Προ-προσθετική ορθοδοντική σε συνεργασία με γενικό οδοντίατρο και τον προσθετολόγο.</li> <li>Ορθοδοντική σε περιοδοντικούς ασθενείς.</li><li>Ορθοδοντική σε συνδυασμό με ορθογναθική χειρουργική σε περιπτώσεις έντονων σκελετικών δυσαρμονιών.</li></ul></p>',
    info4:
      '<p>Έχει αρκετές δημοσιεύσεις σε διεθνή και ελληνικά περιοδικά και συμμετέχει ανελλιπώς στα διεθνή συνέδρια της Ευρωπαϊκης και της Αμερικανικής Ορθοδοντικής Εταιρείας:</p> <br/><p> <ul><li>Prevezanos P, Tsolakis AI, Christou P. Highly cited orthodontic articles from 2000 to 2015. Am J Orthod Dentofacial Orthop 2018;153:61-69. </li><li>Tsolakis AΙ, Kakali L, *Prevezanos* P, Bitsanis I, Polyzois G. Use of Different Cleaning Methods for Removable Orthodontic Appliances: A Questionnaire Study.</li><li> Antonarakis GS, *Prevezanos* P, Gavric J, Christou P. Agenesis of maxillary lateral incisor and tooth replacement: cost-effectiveness of different treatment alternatives.</li></ul></p>',
  },
};

export const treatmentsGeneral = {
  name: 'Θεραπείες',
  description: [
    'Μεταλλικά σιδεράκια με χρωματιστά λαστιχάκια είναι διαθέσιμα για τους νεότερους ασθενείς μας.',

    'Tα κεραμικά σιδεράκια απευθυνονται σε εφήβους και ενήλικες με πιο υψηλές απαιτήσεις διακριτικών εφαρμογών.',

    'Γλωσσικά σιδεράκια και αόρατοι νάρθηκες εφαρμόζονται σε ασθενείς που επιθυμούν την απόκτηση ενός τέλειου χαμόγελου με τον πιο διακριτικό τρόπο.',
  ],
};
export const treatments = [
  {
    name: 'Μεταλλικα Σιδερακια',
    image: 'images/metallika-siderakia.jpg',
    url: 'treatments/metalBraces',
    url2: 'metalBraces',
    description:
      '<p>Είναι ο πιο κοινός τύπος συσκευών που χρησιμοποιούνται για ορθοδοντική θεραπεία.</p> <br/> <p>Είναι ιδιαίτερα δημοφιλή στους νεότερους ασθενείς, καθώς χρωματιστά λαστιχάκια σε διάφορα χρώματα μπορούν να τοποθετηθούν γύρω από αυτά κάνοντας το χαμόγελο των παιδιών μοναδικό.</p> <br/> <p>Σήμερα είναι μικρότερα σε μέγεθος και εύκολα ανεκτά από τους ασθενείς. Τα μεταλλικά σιδεράκια είναι η πιο δημοφιλής και οικονομική ορθοδοντική θεραπεία.</p>',
  },

  {
    name: 'Διαφανη σιδερακια',
    image: 'images/diafana-siderakia.jpg',
    url: 'treatments/invisibleBraces',
    url2: 'invisibleBraces',
    description:
      'Είναι πολύ διακριτικά και επομένως κατάλληλα για εφήβους και ενήλικες, με αυξημένες αισθητικές απαιτήσεις κατά τη διάρκεια της θεραπείας.<br/>Τα διάφανα σιδεράκια λειτουργούν παρόμοια με τα μεταλλικά. Τα σιδεράκια που χρησιμοποιούμε είναι κατασκευασμένα από ζαφείρι που τα καθιστά απόλυτα διάφανα δίνοντας ένα εξαιρετικά αισθητικό αποτέλεσμα.<br/>Χρησιμοποιούνται επίσης σύρματα στο χρώμα των δοντιών, καθιστώντας τα ακόμη λιγότερο εμφανή.',
  },

  {
    name: 'Γλωσσικα σιδερακια',
    image: 'images/glwssika-siderakia.jpg',
    url: 'treatments/tongueBraces',
    url2: 'tongueBraces',
    description:
      'Τα γλωσσικά σιδεράκια είναι μία από τις πολλές επιλογές για διακριτικό καλλυντικό ίσιωμα δοντιών. Είναι σχεδόν αόρατα όταν χαμογελάτε, τρώτε ή μιλάτε, οπότε κανείς δεν ξέρει ότι τα φοράτε. Επομένως, αν και είναι κατάλληλα για όλες τις ηλικίες, αυτό τα καθιστά ιδανικά για ενήλικες που θέλουν να ισιώσουν τα δόντια τους ή να απαλλαγούν από τα κενά σε αυτά',
  },

  {
    name: 'Διαφανεις ναρθηκες Invisalign ®',
    image: 'images/narthikes-invisalign.jpg',
    url: 'treatments/invisalign',
    url2: 'invisalign',
    description:
      'Το Invisalign® είναι μια δημοφιλής και σύγχρονη σύγχρονη ορθοδοντική τεχνική για ασθενείς με υψηλές αισθητικές απαιτήσεις.Κατά τη διάρκεια της θεραπείας χρησιμοποιούνται μια σειρά εξατομικευμένων διαφανών ναρθήκων οι οποίοι σταδιακά ισιώνουν τα δόντια. Οι νάρθηκες αφαιρούνται μόνο για το φαγητό και το βούρτσισμα των δοντιών.Αντικαθίστανται κάθε εβδομάδα υπό την καθοδήγηση του ορθοδοντικού.Αφαιρούνται εύκολα από τον ίδιο τον ασθενή και αποτελούν μια πραγματικά αισθητική λύση για ορθοδοντικές θεραπείες ενηλίκων.',
  },

  {
    name: 'Κινητα μηχανηματα',
    image: 'images/kinita-mhxanhmata.jpg',
    url: 'treatments/movingBraces',
    url2: 'movingBraces',
    description:
      'Κατασκευάζονται εξατομικευμένα για κάθε ασθενή και εφαρμόζονται κυρίως σε παιδιά μικρής ηλικίας για συγκεκριμένα ορθοδοντικά προβλήματα ή μικρής έκτασης ορθοδοντικές ανωμαλίες.',
  },
];

export const workHours = [
  {
    day: 'Δευτέρα:',
    hour: '11:00 - 21:00',
  },
  {
    day: 'Τρίτη:',
    hour: '11:00 - 21:00',
  },
  {
    day: 'Τετάρτη:',
    hour: '11:00 - 21:00',
  },
  {
    day: 'Πέμπτη:',
    hour: '11:00 - 21:00',
  },
  {
    day: 'Παρασκευή:',
    hour: '11:00 - 21:00',
  },
  {
    day: 'Σάββατο-Κυριακή:',
    hour: 'Κλειστά',
  },
];

export const addresses = [
  {
    title: 'Ιατρείο Βύρωνα',
    address: 'Φλέμινγκ 62, Βύρωνας',
    phone: '210 7659556',
    email: 'orthobyron@gmail.com',
    mapSource:
      'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3145.896991373951!2d23.759493815016658!3d37.95619110947465!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14a1bd7d360b3909%3A0x865a99e4db2d1cfc!2sFlemigk%2062%2C%20Vironas%20162%2033!5e0!3m2!1sen!2sgr!4v1675849050593!5m2!1sen!2sgr',
  },
  {
    title: 'Ιατρείο Πειραιά',
    address: 'Ηρώων Πολυτεχνείου 55-57, Πειραιάς (Εμπορικό Κέντρο ΤΕΡΨΙΘΕΑ)',
    phone: '210 4296562',
    email: 'orthopiraeus@gmail.com',
    mapSource:
      'https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3146.5438405594227!2d23.64334171501623!3d37.941085810347!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x14a1bbe7e1b74971%3A0x5a2bfc436126bfcd!2sLeof.%20Ir.%20Politechniou%2055-57%2C%20Pireas%20185%2035!5e0!3m2!1sen!2sgr!4v1675849266352!5m2!1sen!2sgr',
  },
];
