export const menuItemsData = [
  {
    title: 'Αρχική',
    url: '/',
  },
  {
    title: 'Γνωρίστε μας',
    url: '/services',
    submenu: [
      {
        title: 'Ο Ιατρός',
        url: '/doctor',
      },
      {
        title: 'Τα Ιατρεία',
        url: '/clinics',
      },
    ],
  },
  {
    title: 'Ορθοδοντική',
    url: '/about',
    submenu: [
      {
        title: 'Ηλικιακές Ομάδες',
        url: '/ageGroups',
      },
      {
        title: 'Θεραπείες',
        url: '/therapies',
      },
    ],
  },
  {
    title: 'Ενημέρωση Ασθενή',
    url: '/patients',
    submenu: [
      {
        title: 'Στοματική Υγειινή',
        url: '/oralHygiene',
      },
      {
        title: 'Χρήσιμες Συμβουλές',
        url: '/advice',
      },
      {
        title: 'Πρώτες Βοήθειες',
        url: '/firstAid',
      },
      {
        title: 'Επείγοντα Περιστατικά',
        url: '/emergencies',
      },
      {
        title: 'Συχνές Ερωτήσεις',
        url: '/faq',
      },
    ],
  },
  {
    title: 'Επικοινωνία',
    url: '/contact',
  },
];

export const intro =
  'Στο ιατρείο μας ασχολούμαστε αποκλειστικά με την Ορθοδοντική χρησιμοποιώντας όλες τις σύγχρονες μεθόδους για μια ορθοδοντική θεραπεία ανώδυνη, ευχάριστη και με διάφορες "αόρατες" τεχνικές.';

export const reviews = [
  {
    review:
      'Το βασικό στον οδοντίατρο για μένα ειναι να μην πονας και να γίνεται σωστή δουλεια !Εδω βρήκα και τα δυο !!!!',

    name: 'Xarula Polichronatou Moraiti',
    source: 'Facebook',
  },
  {
    review:
      'Συνεπεια και πολυ προσεγμενη δουλεια! Χαιρομαι πλεον το χαμογελο μου!',

    name: 'Stratis Karastratis',
    source: 'Facebook',
  },
  {
    review:
      'Σούπερ χώρος!!!! Ο καλύτερος ορθοδοντικος!!! Επαγγελματίας που εστιάζει στο πρόβλημα που έχεις!!! Ειχα άψογο αποτέλεσμα!!! Ευχαριστώ για όλα!!!',

    name: 'Dimitra Tsoumaka',
    source: 'Facebook',
  },
  {
    review:
      'Το Ινστιτούτο είναι πραγματικά σπάνιο. Αφενός είναι ένας υπέροχος και ζεστός χώρος, σε πολύ κεντρικό σημείο ,και αφετέρου (και βασικότατο ) η δουλειά είναι πολύ προσεγμένη και άκρως επαγγελματική.Ο κ.Πάνος ευγενέστατος και πάντα χαμογελαστός γεμάτος αφοσίωση και αισιοδοξία.Τελικά με την παρότρυνση του μετέτρεψε την φοβία μου σε θέληση..Ευχαριστώ πολύ και το χαμόγελο που μου χαρίσατε',

    name: 'Stavros Kougias ',
    source: 'Facebook',
  },
];

export const iatreia = {
  general:
    '<p>Χαρίστε στον εαυτό σας το χαμόγελο που του αξίζει! Στόχος μας υγιή και ίσια δόντια με όμορφα χαμόγελα! Στα ιατρεία μας ασχολούμαστε αποκλειστικά με την Ορθοδοντική χρησιμοποιώντας όλες τις σύγχρονες μεθόδους για μια ορθοδοντική θεραπεία ανώδυνη, ευχάριστη και με διάφορες "αόρατες" τεχνικές.</p> <br/><p>Τα Ορθοδοντικά μας Ιατρεία είναι πλήρως εξοπλισμένα με τελευταίας τεχνολογίας μηχανήματα και αποσκοπούν στην παροχή υπηρεσιών υψηλής ποιότητας. Ευρύ φάσμα θεραπευτικών επιλογών παρέχονται προκειμένου να ανταποκριθούμε στις προσδοκίες και απαιτήσεις των ασθενών μας.</p> <br/><p>Μεταλλικά σιδεράκια με χρωματιστά λαστιχάκια είναι διαθέσιμα για τους νεότερους ασθενείς μας, κεραμικά σιδεράκια για εφήβους και ενήλικες με πιο υψηλές απαιτήσεις διακριτικών εφαρμογών. Γλωσσικά σιδεράκια και αόρατοι νάρθηκες εφαρμόζονται συνήθως σε ασθενείς που επιθυμούν την απόκτηση ενός τέλειου χαμόγελου με τον πιο διακριτικό τρόπο.</p> <br/><p>Το ιατρείο μας εξασφαλίζει την άνεση εκάστοτε ασθενή μας εμπιστεύεται. Για το λόγο αυτό, το περιβάλλον μας είναι απόλυτα φιλικό στους μικρούς μας φίλους ενώ όλοι μπορούν να είναι σίγουροι ότι ο μοντέρνος σχεδιασμός του χώρου μας είναι απόλυτα φιλικός σε όλους!</p><br/><p>Στόχος μας να αποκτήσετε ένα όμορφο, γοητευτικό, υγιές και μοναδικό χαμόγελο!</p>',
  byron: {
    title: 'Ιατρείο Βύρωνα',
    info: 'Το Ιατρείο στον Βύρωνα βρίσκεται στην οδό Φλέμινγκ 62. Για να κλείσετε ραντεβού καλέστε στο 210 7659556 ή στείλτε μας email στο orthobyron@gmail.com.',
    images: [],
  },
  piraeus: {
    title: 'Ιατρείο Πειραιά',
    info: 'Το Ιατρείο στον Πειραιά βρίσκεται στην οδό Ηρώων Πολυτεχνείου 55-57 (Εμπορικό Κέντρο ΤΕΡΨΙΘΕΑ).Για να κλείσετε ραντεβού καλέστε στο 210 4296562 ή στείλτε μας email στο orthopiraeus@gmail.com.',
    images: [],
  },
};

export const ageGroups = {
  children: {
    title: 'Παιδιά ',
    subtitle: 'Πρώιμη Ορθοδοντική Θεραπεία (7-11 ετών) ',
    image: '',
    info: 'Η πρώτη επίσκεψη στον ορθοδοντικό συνίσταται να γίνεται σε ηλικία 6-7 ετών. Συνήθως ένας μικρός αριθμός παιδιών χρειάζεται παρέμβαση σε αυτή την ηλικία με κάποιο κινητό ορθοδοντικό μηχάνημα (μασελάκι) ή κάποιο μηχάνημα διατήρησης χώρου.<br/> Έτσι ο γιατρός μπορεί να προσδιορίσει την ύπαρξη ή όχι ενός ορθοδοντικού προβλήματος, τη σοβαρότητά του και να σχεδιάσει ένα εξατομικευμένο χρονοδιάγραμμα για τον κατάλληλο χρόνο έναρξης της θεραπείας.<br/>Η έγκαιρη διάγνωση και αντιμετώπιση μπορεί να προλάβει και να εξαλείψει ορισμένα ορθοδοντικά προβλήματα ενώ αλλά να αντιμετωπιστούν πιο εύκολα αργότερα. Οι γονείς δεν πρέπει να περιμένουν μέχρι την ολοκλήρωση της ανατολής των μόνιμων δοντιών που συμβαίνει συνήθως σε ηλικία 12 ετών.<br/>Επίσης η έγκαιρη διάγνωση συχνά συνεπάγεται αποφυγή εξαγωγών μόνιμων δοντιών κατά την ορθοδοντική θεραπεία ή και γνάθοχειρουργικής επέμβασης σε περιπτώσεις έντονων σκελετικών προβλημάτων.',
  },
  teenagers: {
    title: ' Έφηβοι',
    subtitle: 'Ορθοδοντική Θεραπεία για Εφήβους (11 - 18 ετών) ',
    image: '',
    info: 'Στις περισσότερες περιπτώσεις στην προεφηβική και την εφηβική ηλικία απαιτείται πλήρης ορθοδοντική θεραπεία με ακίνητους ορθοδοντικούς μηχανισμούς (σιδεράκια) για την βελτίωση της αισθητικής του χαμόγελου για την αποκατάσταση λειτουργικής σύγκλεισης.<br/>Στην ηλικία αυτή μπορούν να θεραπευτούν ορθοδοντικές ανωμαλίες και σκελετικά προβλήματα τα οποία τα αργότερα μπορεί να γίνουν πιο έντονα και να είναι δύσκολο έως και αδύνατο να αντιμετωπιστούν χωρίς ορθογναθική επέμβαση. ',
  },
  adults: {
    title: ' Ενήλικες ',
    subtitle: 'Ορθοδοντική Θεραπεία για όλους (18 - 65+ ετών) ',
    image: '',
    info: 'Η ορθοδοντική θεραπεία δεν έχει περιορισμό ηλικίας. Σήμερα όλο και περισσότεροι ενήλικες ξεκινούν ορθοδοντική θεραπεία για να ισιώσουν τα δόντια τους και να έχουν ένα υπέροχο χαμόγελο με αρκετές αισθητικές λύσεις και σύγχρονες τεχνικές. Πλέον υπάρχουν «σιδεράκια» πραγματικά αόρατα που δεν αποτελούν πρόβλημα στην κοινωνική ζωή ενός ενήλικα.<br/>Επίσης, ορθοδοντική θεραπεία ενδέχεται να απαιτείται σε ασθενείς με περιοδοντικά προβλήματα για την βελτίωση της κατάστασης του στόματος ή σε ασθενείς που απαιτούνται ορισμένες μετακινήσεις δοντιών για την τοποθέτηση προσθετικής αποκατάστασης. ',
  },
};

export const patients = {
  mouthHygene: {
    title: 'Στοματική υγιεινή',
    image: '',
    info: 'Σε κάθε νέο ασθενή παρέχεται ένα κιτ με όλα τα απαραίτητα μέσα στοματικής υγιεινής. Ο ορθοδοντικός θα σας δώσει όλες τις απαραίτητες οδηγίες στο πρώτο ραντεβού.<br/> Όταν φοράμε σιδεράκια ο καθαρισμός των δοντιών απαιτεί μεγαλύτερη προσπάθεια, καθώς τα σιδεράκια έχουν την τάση να κατακρατούν περισσότερη πλάκα και τροφές στα δόντια. Για το λόγο αυτό το βούρτσισμα πρέπει να είναι πιο επίμονο και σχολαστικό.<br/>Η έλλειψη καλής στοματικής υγιεινής προκαλεί Ουλίτιδα Απασβεστιώσεις (λευκές κηλίδες στα δόντια)Τερηδόνα <br/>Οδηγίες στοματικής υγιεινής κατά τη διάρκεια της ορθοδοντικής θεραπείας Βουρτσίζετε τα δόντια σας τουλάχιστον δύο (2) φορές τη μέρα για 3 λεπτά, πρωί και βράδυ, όπως και μετά από κάθε γεύμα.Χρησιμοποιείτε φθοριούχο οδοντόκρεμα και αλλάζετε την οδοντόβουρτσά σας μόλις αυτή φθαρεί.Με το μεσοδόντιο βουρτσάκι καθαρίστε όλες τις επιφάνειες γύρω από τα σιδεράκια καθημερινά. Χρησιμοποιείτε οδοντικό νήμα καθημερινά.',
  },
  advice: {
    title: 'Χρήσιμες συμβουλές',
    image: '',
    info: 'Κατά τη διάρκεια της θεραπείας αποφύγετε να τρώτε τα ακόλουθα:Παξιμάδια Ξερό ψωμί Κρούστα πίτσας Τραγανές τροφές Ξηρούς καρπούς Ποπ κορν Κόκκαλα από κρέας Τσίχλες Κολλώδεις τροφές Ο ορθοδοντικός θα σας ενημερώσει λεπτομερώς.',
  },
  firstAid: {
    title: ' Πρώτες βοήθειες',
    image: '',
    info: 'Ενόχληση-πόνος Εάν μόλις έχετε βάλει τα σιδεράκια, είναι πολύ πιθανό να αισθανθείτε κάποια ενόχληση ή σπανιότερα πόνο. Δε χρειάζεται να ανησυχήσετε καθώς το πιο πιθανό είναι σε λίγες μέρες να έχετε συνηθίσει πλήρως τα σιδεράκια και να μη νιώθετε καμία ενόχληση. Ερεθισμός Εάν νιώθετε κάποια ενόχληση, ‘τσίμπιμα’, ή πόνο απο κάποιο σιδεράκι ή σύρμα, τοποθετείστε λίγο κερί ανακούφισης στο σιδεράκι ή το σύρμα που ενοχλεί.Αποκολλημένο σιδεράκι Συνήθως δεν θεωρείται επείγουσα κατάσταση και μπορεί να αντιμετωπισθεί κατά την επόμενη επίσκεψη. Εάν τμήμα των συσκευών έχει βγει και προκαλεί ερεθισμό, επικοινωνήστε μαζί μας το συντομότερο δυνατό.',
  },
  emergencies: {
    title: 'Επείγοντα περιστατικά',
    image: '',
    info: '',
  },
  faq: {
    title: 'Συχνές Ερωτήσεις',
    image: '',
    info: '',
  },
};
export const personel = {
  person1: {
    id: 'person-1',
    name: 'Dr Παναγιώτης Πρεβεζάνος',
    image: './assets',
    profession: 'Ειδικός Ορθοδοντικός',
    info: ' Πάνος Πρεβεζάνος γεννήθηκε και μεγάλωσε στον Βύρωνα και το 2003 έλαβε το απολυτήριο από το Λύκειο Καρέα με άριστα. Αποφοίτησε από την Οδοντιατρική Σχολή Αθηνών το 2009 και έκτοτε εργάστηκε εθελοντικά στο τμήμα Ορθοδοντικής του στρατιωτικού Οδοντιατρείου Φρουράς Αθηνών.Στη συνέχεια εργάστηκε σε ιδιωτικό Ορθοδοντικό ιατρείο και το 2013 εισήχθη στο 3ετές πρόγραμμα κλινικής ειδίκευσης στην Ορθοδοντική της Οδοντιατρικής Σχολής Πανεπιστημίου Αθηνών, όπου ολοκλήρωσε τις σπουδές του με επιτυχία και απέκτησε την ειδικότητα του Ορθοδοντικού.Κατά τη διάρκεια των μεταπτυχιακών σπουδών του έλαβε υποτροφία από το Ίδρυμα Κρατικών Υποτροφιών (Ι.Κ.Υ.).Έχει αρκετές δημοσιεύσεις σε διεθνή και ελληνικά περιοδικά και συμμετέχει ανελλιπώς στα διεθνή συνέδρια της Ευρωπαϊκης και της Αμερικανικής Ορθοδοντικής Εταιρείας.Prevezanos P, Tsolakis AI, Christou P. Highly cited orthodontic articles from 2000 to 2015. Am J Orthod Dentofacial Orthop 2018;153:61-69. Tsolakis AΙ, Kakali L, *Prevezanos* P, Bitsanis I, Polyzois G. Use of Different Cleaning Methods for Removable Orthodontic Appliances: A Questionnaire Study. Antonarakis GS, *Prevezanos* P, Gavric J, Christou P. Agenesis of maxillary lateral incisor and tooth replacement: cost-effectiveness of different treatment alternatives.Είναι μέλος της ομάδας μελέτης αόρατων ναρθήκων Invisalign.Ο Πάνος Πρεβεζάνος έχει λαβει την πιστοποίηση και εφαρμόζει όλες τις σύγχρονες τεχνικές γλωσσικής ορθοδοντικής (WIN, Incognito) και της τεχνικής αόρατων ναρθήκων Invisalign. Από το 2016, διατηρεί ιδιωτικό ιατρείο στο κέντρο του Πειραιά και από το 2019 διατηρεί ιατρείο και στο Βύρωνα. Είναι μέλος των:American Association of Orthodontics,European Orthodontic Society,World Federation of Orthodontics,Εταιρεία Ορθοδοντικής και Γναθοπροσωπικής Μελέτης και Έρευνας (ΕΟΓΜΕ). Ειδικεύεται σε: Ορθοδοντική με ακίνητους και κινητούς μηχανισμούς σε ενήλικες και παιδιά, Ορθοδοντική με διαφανείς ναρθηκες (μέθοδος Invisalign) για ενήλικες και εφήβους, Γλωσσική ορθοδοντική σε ενήλικες και εφήβους,Προ-προσθετική ορθοδοντική σε συνεργασία με γενικό οδοντίατρο και τον προσθετολόγο,Ορθοδοντική σε περιοδοντικούς ασθενείς,Ορθοδοντική σε συνδυασμό με ορθογναθική χειρουργική σε περιπτώσεις έντονων σκελετικών δυσαρμονιών',
  },
};

export const treatmentsGeneral = {
  name: 'Θεραπείες',
  description:
    'Μεταλλικά σιδεράκια με χρωματιστά λαστιχάκια είναι διαθέσιμα για τους νεότερους ασθενείς μας, κεραμικά σιδεράκια για εφήβους και ενήλικες με πιο υψηλές απαιτήσεις διακριτικών εφαρμογών.Γλωσσικά σιδεράκια και αόρατοι νάρθηκες εφαρμόζονται συνήθως σε ασθενείς που επιθυμούν την απόκτηση ενός τέλειου χαμόγελου με τον πιο διακριτικό τρόπο.',
};
export const treatments = [
  {
    name: 'Μεταλλικα Σιδερακια',
    image: 'assets/metallika-siderakia.jpg',
    description:
      '<h1>Είναι ο πιο κοινός τύπος συσκευών που χρησιμοποιούνται για ορθοδοντική θεραπεία.<h1> <br/> <h5>Είναι ιδιαίτερα δημοφιλή στους νεότερους ασθενείς, καθώς χρωματιστά λαστιχάκια σε διάφορα χρώματα μπορούν να τοποθετηθούν γύρω από αυτά κάνοντας το χαμόγελο των παιδιών μοναδικό. <br/> Σήμερα είναι μικρότερα σε μέγεθος και εύκολα ανεκτά από τους ασθενείς. Τα μεταλλικά σιδεράκια είναι η πιο δημοφιλής και οικονομική ορθοδοντική θεραπεία.</h5>',
  },

  {
    name: 'Διαφανη σιδερακια',
    image: '../../assets/diafana-siderakia.jpg',
    description:
      'Είναι πολύ διακριτικά και επομένως κατάλληλα για εφήβους και ενήλικες, με αυξημένες αισθητικές απαιτήσεις κατά τη διάρκεια της θεραπείας.<br/>Τα διάφανα σιδεράκια λειτουργούν παρόμοια με τα μεταλλικά. Τα σιδεράκια που χρησιμοποιούμε είναι κατασκευασμένα από ζαφείρι που τα καθιστά απόλυτα διάφανα δίνοντας ένα εξαιρετικά αισθητικό αποτέλεσμα.<br/>Χρησιμοποιούνται επίσης σύρματα στο χρώμα των δοντιών, καθιστώντας τα ακόμη λιγότερο εμφανή.',
  },

  {
    name: 'Γλωσσικα σιδερακια',
    image: '../assets/glwssika-siderakia.jpg',
    description: '',
  },

  {
    name: 'Διαφανεις ναρθηκες Invisalign ®',
    image: '../assets/narthikes-invisalign.jpg',
    description:
      'Το Invisalign® είναι μια δημοφιλής και σύγχρονη σύγχρονη ορθοδοντική τεχνική για ασθενείς με υψηλές αισθητικές απαιτήσεις.Κατά τη διάρκεια της θεραπείας χρησιμοποιούνται μια σειρά εξατομικευμένων διαφανών ναρθήκων οι οποίοι σταδιακά ισιώνουν τα δόντια. Οι νάρθηκες αφαιρούνται μόνο για το φαγητό και το βούρτσισμα των δοντιών.Αντικαθίστανται κάθε εβδομάδα υπό την καθοδήγηση του ορθοδοντικού.Αφαιρούνται εύκολα από τον ίδιο τον ασθενή και αποτελούν μια πραγματικά αισθητική λύση για ορθοδοντικές θεραπείες ενηλίκων.',
  },

  {
    name: 'Κινητα μηχανηματα',
    image: '../assets/kinita-mhxanhmata.jpg',
    description:
      'Κατασκευάζονται εξατομικευμένα για κάθε ασθενή και εφαρμόζονται κυρίως σε παιδιά μικρής ηλικίας για συγκεκριμένα ορθοδοντικά προβλήματα ή μικρής έκτασης ορθοδοντικές ανωμαλίες.',
  },
];
